<html>
	<head>
		<title></title>
	</head>
	<body><iframe width="560" height="315" src="https://www.youtube.com/embed/sXXbPDlW7ao" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
		<h1>
			<span style="background-color:lime;"><span style="font-family:courier new,courier,monospace;">MUNDO KIKIKI</span></span></h1>
		<p>
			&nbsp;</p>
		<p>
			&nbsp;</p>
		<p>
			GABOEL &Eacute; COMEDIANTE DE ADAMANTINA, MAIS MORA EM CAMPINAS A CIDADE DOS BICHAS</p>
		<p>
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Como saber se o seu filho &eacute; gay ou heterossexual? Basta fazer o jogo da lasanha que tira a d&uacute;vida. Pegue uma manga doce, suculenta e gostosa e um sorvete de duas bolas de chocolate. Se ele chupar at&eacute; o caro&ccedil;o da manga, ele &eacute; hetero. Se ele gostar mais das bolas, meu amigo mude a decora&ccedil;&atilde;o do quarto dele.</p>
		<p>
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Eu vi uma menina chutando as bolas do namorado dela bem no meio da rua. Juro pra voc&ecirc;s que foi &agrave; primeira vez na vida que eu vi um cara branco ficando azul em menos de um segundo.</p>
		<p>
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			A televis&atilde;o faz com o seu c&eacute;rebro a mesma coisa que o governo faz com o teu bolso: fode o teu cu!</p>
		<p>
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Sabe qual &eacute; o pior inimigo do governo? O individuo inteligente que sabe pensar. Por isso o esfor&ccedil;o para imbecializar a maioria das crian&ccedil;as na escola. Eles precisam de m&atilde;o de obra barata. E assim se gera escravos para a sociedade.</p>
		<p>
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			O que aprendi com as religi&otilde;es &eacute; que o amor gera o &oacute;dio. Ent&atilde;o, n&atilde;o ame. Pague prostitutas.</p>
		<p>
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Eu sai com uma menina que tinha s&iacute;filis, gonorreia, aids, bafo podre, hemorroida e sovaqueira. E eu n&atilde;o peguei nenhuma doen&ccedil;a. Eu sei o que voc&ecirc;s est&atilde;o pensando. &Eacute;, eu sou o messias.</p>
		<p>
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Quem n&atilde;o consegue entender uma piada merece um pinto de borracha no rabo.</p>
		<p>
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Existir n&atilde;o tem sentido. Morrer n&atilde;o tem sentido. E por que raios os fil&oacute;sofos querem entender o sentido de tudo o que n&atilde;o tem sentido?</p>
		<p>
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Eu gosto muito do jerry senfield. Com ele eu percebi que um cara sem gra&ccedil;a pode subir no palco e fazer pessoas rirem.</p>
		<p>
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Os valores judaicos de paz servem para todos os povos. Menos para Israel...</p>
		<p>
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Eu n&atilde;o tenho opini&atilde;o pr&oacute;pria. Quem manda no meu cabelo &eacute; o meu cabelereiro. Quem manda no meu sal&aacute;rio &eacute; minha esposa. E quem paga as minhas contas &eacute; a internet.</p>
		<p style="margin-left:18.0pt;">
			A f&eacute; &eacute; aquilo que move montanhas. Mas eu jurava que o nome disso fosse &ldquo;trator&rdquo;.</p>
		<p>
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Os escritores de com&eacute;dia no brasil s&atilde;o completamente complexados ao complexo de vira-latas.</p>
		<p>
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			&Eacute; preciso ter sorte. E depois de ter sorte, &eacute; preciso ter mais sorte.</p>
		<p>
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Como posso acreditar em outras vidas se ainda n&atilde;o vivi nem metade dessas que estou vivendo?</p>
		<p>
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			O amor &eacute; como o arroto: n&atilde;o pode voltar pra tr&aacute;s.</p>
		<p>
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Eu odiava a escola porque aquilo mais parecia um celeiro do que um lugar de conhecimento. O que ensina as pessoas s&atilde;o os livros escritos, a palavra, isso mesmo, o termo &eacute; b&iacute;blico. Eu prefiro entrar numa biblioteca a morrer sentado num banco de madeira.</p>
		<p>
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Eu conheci um cara africano que, coitado, matou a mulher dele enforcada com o pau. Foi homic&iacute;dio culposo. Eles estavam dormindo.</p>
		<p>
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			N&atilde;o &eacute; porque eu gosto de bill cosby que vou enfiar p&iacute;lulas de dormir na bebida das mulheres que conhe&ccedil;o.</p>
		<p>
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			A com&eacute;dia tem uma liga&ccedil;&atilde;o muito interessante com a trag&eacute;dia. &Eacute; como se elas fossem uma meia interligada. O riso &eacute; o pranto que grita, e o choro &eacute; o riso que canta.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Perguntei ao meu filho se ele queria ser um toureiro ou se ele preferia ser uma bailarina. Ele disse que gostava de desafios a altura. E hoje ele estuda na escola bal&eacute; das fadinhas.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			As pessoas boas se lascam e as pessoas m&aacute;s se fodem. Acho que isso equilibra o universo.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Acho que tudo no mundo &eacute; uma quest&atilde;o de equilibrar o universo. Por exemplo, se voc&ecirc; gozar na boca de algu&eacute;m precisa rapidamente gozar tamb&eacute;m no cu. Porque se voc&ecirc; n&atilde;o faz isso corre o risco de morrer na manh&atilde; seguinte. Isso pode ser uma mania que eu tenho um t.o.c, sei l&aacute;, mais &eacute; assim que eu sou.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Se uma garota chega a mim e diz que me ama, eu saio procurando as c&acirc;meras escondidas do silvio santos.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Eu li freud de cabo a rabo, e ainda hoje eu me pergunto: mais que porra &eacute; isso de psican&aacute;lise?</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Os judeus foram perseguidos, os negros foram perseguidos, os asi&aacute;ticos foram perseguidos, e hoje os brancos dizem que est&atilde;o sendo perseguidos. N&atilde;o &eacute; maravilhoso, vivemos no mundo das persegui&ccedil;&otilde;es?!</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Acho que um cliente de prostitutas deve receber o reembolso do dinheiro caso ele saiba que pegou gonorreia.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			A vida &eacute; apenas uma atrevida mulher que fode com todo mundo.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			N&atilde;o sei voc&ecirc;s, mais depois que gozo acho que fico com poliomielite nas pernas.</p>
		<p>
			&nbsp;</p>
		<p style="margin-left:45.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			N&atilde;o tenha medo de errar. Afinal, errar &eacute; fazer merda.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Se dois namorados de quatorze anos se casassem, com quinze eles pediam o div&oacute;rcio.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Seria mais interessante se o homem-aranha se chamasse o homem-xana.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			A minha fam&iacute;lia era t&atilde;o pobre que a &uacute;nica divers&atilde;o que eu tinha era brincar de tomar sopa com pedras. Todo o santo dia!</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Se fossem me coroar rei, tenho certeza que colocariam na minha cabe&ccedil;a uma coroa de espinhos.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			A liberdade de express&atilde;o &eacute; poder se expressar. Voc&ecirc; pode me chamar de feio. S&oacute; n&atilde;o pode me esmurrar na cara por causa disso.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Se todo ser humano fosse um advogado, esse mundo estaria fudido.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Com quantos sal&aacute;rios m&iacute;nimos se constr&oacute;i um prostibulo?</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Os comediantes t&ecirc;m direito de falarem coisas absurdas. Afinal , a vida j&aacute; &eacute; um absurdo.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Eu falhei como pai amoroso, falhei como filho respons&aacute;vel, e falhei como cidad&atilde;o honr&aacute;vel. O que eu sou? Politico, &eacute; &oacute;bvio.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Ser&aacute; que eu sou a &uacute;nica pessoa no mundo que torcia pelo osama bin laden? Sei l&aacute;, eu gostava dele. Ele me lembrava um pouco o dick vigarista.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Todo feriado crist&atilde;o tem peixe no card&aacute;pio. Por isso prefiro o juda&iacute;smo. Todo feriado judaico tem bolo. Bolo de chocolate.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Qual a diferen&ccedil;a entre o juda&iacute;smo e o cristianismo? Acho que come&ccedil;a tudo na Judeia. Por isso n&atilde;o vou dizer qual a diferen&ccedil;a. Isso &eacute; trabalho de historiadores, e eu sou comediante.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Tinha uma menina na minha cidade t&atilde;o feia que nem o s&atilde;o longuinho achava o amor dela. &Eacute; s&eacute;rio, o cara fugiu para o Canad&aacute;.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Precisamos de paz. N&atilde;o, n&atilde;o, precisamos de dinheiro. N&atilde;o, precisamos de pazneiro.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			A minha fam&iacute;lia se divide entre imbecis e cretinos. Eu fiquei meio-a-meio.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			A minha av&oacute; era uma judia polonesa maravilhosa. Ela veio de uma cidade chamada Gd&aacute;ndsk, e ela me dava muitos incentivos. Ela queria que eu fosse bibliotec&aacute;rio. Foi ela que me incentivou a entrar no show business. Eu disse para ela: -V&oacute;, eu quero muito ser comediante. E ela me respondeu:-Mais meu neto, voc&ecirc; n&atilde;o tem um pingo de gra&ccedil;a!</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Eu n&atilde;o posso acreditar em outras vidas. Eu n&atilde;o acredito em fenix&rsquo;s.</p>
		<p>
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Se eu namorasse com uma extraterreste de marte, com certeza ela me trairia.&nbsp; &nbsp;&nbsp;</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			A probabilidade de um gay receber um pinto no cu &eacute; de 100% ver&iacute;dica.</p>
		<p style="margin-left:18.0pt;">
			&Eacute; mais f&aacute;cil um gay receber dois pau enfiado no cu do que um raio cair duas vezes no mesmo lugar.</p>
		<p style="margin-left:18.0pt;">
			Tem pessoas que recebem bolsa fam&iacute;lia que s&atilde;o hip&oacute;critas, e n&atilde;o deveriam receber nada. Afinal, algumas nunca foram pra escola. Ou seja, n&atilde;o merecem receber nenhum tipo de bolsa.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			&Eacute; mais f&aacute;cil voc&ecirc; receber uma &ldquo;bolsa fam&iacute;lia&rdquo; do que cursar faculdade com uma &ldquo;bolsa&rdquo;.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Os dirigentes do brasil s&atilde;o todos corruptos e hip&oacute;critas. E se forem honesto correm o risco de nunca serem eleitos.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Toda institui&ccedil;&atilde;o religiosa sem uma boa biblioteca &eacute; obsoleta.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Nada melhor para curar ressaca do que um bom murro na cara.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			A vergonha alheia j&aacute; perdeu a vergonha na cara.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Missa do galo j&aacute; t&aacute; ultrapassada. Tem come&ccedil;ar a existir novas missas: missa da galinha, missa do ovo, missa do peru, missa do veado...</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			O poder abusivo &eacute; fruto de uma incompet&ecirc;ncia universal.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Eu n&atilde;o confio nem em mim mesmo, como posso confiar em outro ser humano?</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Algumas verdades devem ser ditas. Outras sussurradas. E outras, invertidas.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Todo discurso de &oacute;dio &eacute; fruto da ignor&acirc;ncia de quem o discursa.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Queria receber um premio nobel, ter um milh&atilde;o de reais na minha conta bancaria e ter uma cueca de marca. Ainda bem que j&aacute; tenho a cueca.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Um homem ganancioso se ofende com a pr&oacute;pria sombra.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Nada envergonha mais um t&iacute;mido do que um momento de sil&ecirc;ncio em sua homenagem.</p>
		<p style="margin-left:18.0pt;">
			Se sua esposa chega &agrave; uma hora da manh&atilde; cantando sorrindo com um leve perfume no corpo, ou ela &eacute; muito trabalhadora, ou voc&ecirc; tem um belo par de chifres na testa.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Os dias passam r&aacute;pido. Culpa do calend&aacute;rio ou do rel&oacute;gio?</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			Se voc&ecirc; &eacute; um comediante e faz piadas sem sentido, n&atilde;o se culpe. O mundo tamb&eacute;m n&atilde;o tem sentido algum.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			A filosofia &eacute; um embuste. Assim como os donos dos bancos s&atilde;o ladr&otilde;es.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p style="margin-left:18.0pt;">
			A lealdade &eacute; uma coisa que leva tempo para ser conquistada.</p>
		<p style="margin-left:18.0pt;">
			&nbsp;</p>
		<p>
			Judeus foram expulsos de todos lugares que foram na europa. Ou a culpa est&aacute; nos europeus ou a culpa est&aacute; nos judeus. &Eacute; uma dific&iacute;lima duvida.</p>
		<p>
			&nbsp;</p>
		<p>
			O dinheiro &eacute; abstrato. Assim como o amor.</p>
		<p>
			&nbsp;</p>
		<p>
			N&atilde;o tenho duvidas nenhuma. Fora isso, vivo cercado de d&uacute;vidas.</p>
		<p>
			&Eacute; um pa&iacute;s estranho, esse brasil. Onde a policia corre atr&aacute;s dos trabalhadores, e deixa os verdadeiros ladr&otilde;es dirigirem a na&ccedil;&atilde;o.</p>
		<p>
			&nbsp;</p>
		<p>
			Eu tinha uma tia muito religiosa. Ela dizia todo dia, de manh&atilde;, que s&oacute; comia o p&atilde;o que Deus amassou!</p>
		<p>
			&nbsp;</p>
		<p>
			&ldquo;O pre&ccedil;o do leite t&aacute; um absurdo&rdquo;, reclamou esses dias o cidad&atilde;o valoroso que acha um absurdo chupar o pau de uma travesti por 100$ reais.</p>
		<p>
			&nbsp;</p>
		<p>
			Eu nunca bato boca com as mulheres. &Eacute; verdade. Eu sou feminista at&eacute; a alma. Por que isso? A primeira vez que tentei engrossar a voz com a minha irm&atilde; ela acabou quebrando o meu maxilar.</p>
		<p>
			&nbsp;</p>
		<p>
			Minha m&atilde;e dizia para mim: ou voc&ecirc; tem beleza ou tem car&aacute;ter. Ainda bem que te ensinei boas maneiras.</p>
		<p>
			&nbsp;</p>
		<p>
			Minha av&oacute; me ensinou a d&uacute;vidar de D&rsquo;us. E n&atilde;o ia me ensinar a d&uacute;vidar do rabino?</p>
		<p>
			&nbsp;</p>
		<p>
			O que colhemos plantamos. Falou o capitalista dono de terra que n&atilde;o move um dedo para retirar o fruto que seus empregados plantaram no ch&atilde;o.</p>
		<p>
			Eu n&atilde;o sou comunista. A culpa &eacute; da tradi&ccedil;&atilde;o de fam&iacute;lia de ser esquerdista.</p>
		<p>
			&nbsp;</p>
		<p>
			Eu nunca votaria em um presidente que n&atilde;o soubesse deprimir a pr&oacute;pria na&ccedil;&atilde;o.</p>
		<p>
			&nbsp;</p>
		<p>
			Hoje em dia &eacute; preciso ser pol&iacute;tico para ser considerado um bom comediante pelo povo.</p>
		<p>
			&nbsp;</p>
		<p>
			Acho honestidade a maior canalhice que o ser-humano pode inventar.</p>
		<p>
			&nbsp;</p>
		<p>
			A morte &eacute; tipo o the end do final.</p>
		<p>
			&nbsp;</p>
		<p>
			Minha av&oacute; dizia que a minha primeira mulher ia arrancar tudo oque eu tinha. Vov&oacute; felizmente estava errada. Depois do div&oacute;rcio eu fiquei pagando pens&atilde;o e sai com minha escova de dentes no bolso.</p>
		<p>
			&nbsp;</p>
		<p>
			A &uacute;ltima vez que eu sai com uma mulher ela se chamava Paulo.</p>
		<p>
			&nbsp;</p>
		<p>
			Meu seguro de vida sempre foi da minha esposa.</p>
		<p>
			&nbsp;</p>
		<p>
			Acho... que uma vez caguei uma moeda de um real. &Eacute; s&eacute;rio. Ela saiu do meu cu. Eu encontrei ela boiando no vaso sanit&aacute;rio.</p>
		<p>
			&nbsp;</p>
		<p>
			Nenhuma palavra ofende mais um velho do que hemorroida.</p>
		<p>
			&nbsp;</p>
		<p>
			Se o ser-humano pudesse voltar no tempo iriamos fazer muita merda. Merda em dobro.</p>
		<p>
			&nbsp;</p>
		<p>
			Acho que a vida se divide em infelicidade mortal e sarcasmo maldito.</p>
		<p>
			&nbsp;</p>
		<p>
			A vida &eacute; um assunto triste. Mais a morte n&atilde;o me deixa nada feliz.</p>
		<p>
			&nbsp;</p>
		<p>
			Eu aprendi a tabuada pra ficar roubando na mercearia do meu av&ocirc; turco.</p>
		<p>
			&nbsp;</p>
		<p>
			Eu tenho sangue polon&ecirc;s, judaico, turco, etiope, espanhol, e ainda h&aacute; quem jure que eu sou russo.</p>
		<p>
			&nbsp;</p>
		<p>
			A &uacute;ltima vez que eu levantei a m&atilde;o pra uma mulher foi para massagear as suas costas.</p>
		<p>
			&nbsp;</p>
		<p>
			Minha esposa me acha sem gra&ccedil;a, minha m&atilde;e me acha sem gra&ccedil;a, meus av&oacute;s me acham sem gra&ccedil;a. N&atilde;o fa&ccedil;o id&eacute;ia do porqu&ecirc; de virar comediante.</p>
		<p>
			&nbsp;</p>
		<p>
			Sou uma pessoa absolutamente a favor da monarquia. E &eacute; claro que eu me nomeio como rei.</p>
		<p>
			&nbsp;</p>
		<p>
			Se voc&ecirc; quer morrer de t&eacute;dio procure um museu.</p>
		<p>
			&nbsp;</p>
		<p>
			Se eu acreditasse em felicidade n&atilde;o teria sogra.</p>
		<p>
			&nbsp;</p>
		<p>
			Minha esposa acabou de me deixar na m&atilde;o. Ela me trocou por um cabo de vassoura vibrat&oacute;rio.</p>
		<p>
			&nbsp;</p>
		<p>
			A infelicidade consiste em ter um vizinho que te come sem camisinha.</p>
		<p>
			&nbsp;</p>
		<p>
			O que governa o mundo &eacute; a idiotice coletiva.</p>
		<p>
			&nbsp;</p>
		<p>
			Uma plateia &eacute; formada por 50 % de pessoas cultas e inteligente e 50 % de pessoas burras e idiotas. Eu acredito ser poss&iacute;vel que de 50 em 50 a gente forme o total da intelig&ecirc;ncia e burrice da na&ccedil;&atilde;o brasileira.</p>
		<p>
			&nbsp;</p>
		<p>
			Show business &eacute; encarar o le&atilde;o pelado.</p>
		<p>
			&nbsp;</p>
		<p>
			Minha m&atilde;e sempre me chama de vagabundo pra me incentivar a procurar um emprego.</p>
		<p>
			&nbsp;</p>
		<p>
			O meu primeiro emprego foi de traficante de manteiga.</p>
		<p>
			&nbsp;</p>
		<p>
			Conheci uma mulher loira, absurdamente loira. Ela era t&atilde;o loira-burra que vivia cantando que a lua tinha tra&iacute;do ela. Pode uma coisa dessas?</p>
		<p>
			&nbsp;</p>
		<p>
			O segredo do meu sucesso financeiro consiste em ter 23 cent&iacute;metros de pica, explica o cara que come rabo de homem rico.</p>
		<p>
			&nbsp;</p>
		<p>
			Buceta rasgada n&atilde;o inspira pau murcho de v&eacute;i.</p>
		<p>
			&nbsp;</p>
		<p>
			A realidade &eacute; um lugar angustiante. Parece at&eacute; um programa de televis&atilde;o.</p>
		<p>
			&nbsp;</p>
		<p>
			A minha av&oacute; seria a pessoa que ligaria para o presidente dos estados unidos s&oacute; para reclamar da cor da gravata dele.</p>
		<p>
			&nbsp;</p>
		<p>
			Minha av&oacute; era judia polonesa e o meu av&ocirc; era turco. Era legal os ver discutindo. Minha av&oacute; chamava meu v&ocirc; de m&atilde;o de vaca, e meu av&ocirc; chamava minha av&oacute; de p&atilde;o=dura.</p>
		<p>
			&nbsp;</p>
		<p>
			Sou uma pessoa muito devota. At&eacute; hoje eu me devoto em n&atilde;o ir &agrave; igreja alguma.</p>
		<p>
			&nbsp;</p>
		<p>
			Eu sou o tipo de homem que n&atilde;o quero saber de amante. Eu s&oacute; quero saber de colar de diamante.</p>
		<p>
			&nbsp;</p>
		<p>
			Eu tenho um esp&iacute;rito s&aacute;bio de ganancia e usura.</p>
		<p>
			&nbsp;</p>
		<p>
			Ser ganancioso e pobre &eacute; como ser um cano entupido de comida.</p>
		<p>
			&nbsp;</p>
		<p>
			O mundo anda muito violento. Acho que as pessoas est&atilde;o se alimentando com bastante pimenta.</p>
		<p>
			&nbsp;</p>
		<p>
			Mais vale o seu pau no cu de algu&eacute;m do que dois paus no seu cu.</p>
		<p>
			&nbsp;</p>
		<p>
			&nbsp;</p>
		<p>
			&nbsp;</p>
		<p>
			&nbsp;</p>
		<p>
			<strong><em><u>CAMISINHAS EU TENHO</u></em></strong></p>
		<p>
			A m&atilde;e de Clarinha sempre aconselhava a ela comprar camisinha. Todo dia, antes que ela fosse para a faculdade, ela dizia:</p>
		<p>
			-Minha filha. N&atilde;o se esque&ccedil;a de comprar as camisinhas!</p>
		<p>
			E a filha sempre respondia:</p>
		<p>
			-Pode deixar m&atilde;e, que eu t&ocirc; comprando!</p>
		<p>
			At&eacute; que um dia, quando voltou do trabalho, antes de ir para a faculdade, Clarinha chegou at&eacute; a sua m&atilde;e e disse:</p>
		<p>
			-M&atilde;e, eu t&ocirc; gr&aacute;vida.</p>
		<p>
			A m&atilde;e colocou a m&atilde;o na cabe&ccedil;a e esbravejou:</p>
		<p>
			-Minha filha, eu n&atilde;o disse pra voc&ecirc; sempre comprar camisinhas?!</p>
		<p>
			E a filha respondeu:</p>
		<p>
			-Sim, m&atilde;e. E eu sempre comprei. Olha l&aacute; no meu quarto.</p>
		<p>
			A m&atilde;e foi at&eacute; o quarto da filha e encontrou muitos pacotes de camisetas pequenas para bebes.</p>
		<p>
			-N&atilde;o minha filha. N&atilde;o era esse tipo de camisinha que eu estava falando...</p>
		<p>
			&nbsp;</p>
		<p>
			&nbsp;</p>
		<p>
			&nbsp;</p>
		<p>
			<strong><em><u>Os dois judeus</u></em></strong></p>
		<p>
			Dois judeus, que eram vizinhos, estavam voltando do trabalho, de trem. E come&ccedil;aram a conversar:</p>
		<p>
			-E ai: ganhou muito dinheiro no seu trabalho, hoje?</p>
		<p>
			-Nada, nada, nada.</p>
		<p>
			-Entendo.</p>
		<p>
			-E voc&ecirc;: ganhou muito dinheiro no seu trabalho, hoje?</p>
		<p>
			-Nada, nada, nada.</p>
		<p>
			Um grande sil&ecirc;ncio se instalou entre os dois. Quando um resolveu dizer:</p>
		<p>
			-Bem... At&eacute; quando a gente vai ter medo de roubarmos um ao outro?</p>
		<p>
			&nbsp;</p>
		<p>
			&nbsp;</p>
		<p>
			&nbsp;</p>
		<p>
			<strong><em><u>O casal de virgens?</u></em></strong></p>
		<p>
			A menina era virgem. E o namorado dela queria muito transar com ela, e ele tamb&eacute;m dizia que era virgem.</p>
		<p>
			&nbsp;Como ele queria muito transar, ele insistiu muito, at&eacute; ela ficar meio indecisa.</p>
		<p>
			Ela disse para o namorado que tinha medo de sentir dor. &ldquo;Vai ser a minha primeira vez&rdquo;.</p>
		<p>
			E ele respondeu: &ldquo;N&atilde;o se preocupe. Eu sei como fazer sem doer. J&aacute; fiz muitas vezes&rdquo;.</p>
		<p>
			E ent&atilde;o ela terminou o namoro.</p>
		<p>
			&nbsp;</p>
		<p>
			&nbsp;</p>
		<p>
			&nbsp;</p>
		<p>
			<strong><em><u>Adotado</u></em></strong></p>
		<p>
			Alfredinho Fisher chegou em casa muito triste, e preocupado. O pai estava assistindo televis&atilde;o, e ele disse:</p>
		<p>
			-Papai, eu sou adotado?</p>
		<p>
			-N&atilde;o meu filho. Por que voc&ecirc; est&aacute; perguntando isso?</p>
		<p>
			-Porque a minha tia Joyce disse que eu sou muito parecido com o leiteiro. &nbsp;</p>
		<p>
			&nbsp;</p>
		<p>
			&nbsp;</p>
		<p>
			<strong><em><u>MUDAN&Ccedil;A DE SEXO</u></em></strong></p>
		<p>
			&nbsp; A travesti Carminha queria muito ser operada cirurgicamente para virar mulher, mas a burocracia era muito grande, al&eacute;m da fila imensa. O encarregado da aprova&ccedil;&atilde;o do processo estava sentado, e dependendo da resposta que a pessoa dava, tinha seu pedido de mudan&ccedil;a de sexo negado ou aprovado. Quando chegou a vez de Carminha ela sentou na frente do encarregado, que foi logo perguntando:</p>
		<p>
			-S&oacute; vou fazer uma pergunta para voc&ecirc;. Dependendo de sua resposta vamos aprovar a sua cirurgia de mudan&ccedil;a de sexo ou vamos neg&aacute;-la. Tudo bem, dona Carminha?</p>
		<p>
			-Claro.</p>
		<p>
			-Desde quando voc&ecirc; se sente uma transexual?</p>
		<p>
			-Olha bofe, desde quando eu nasci, quando eu era aquele bebezinho lindo e fofo, l&aacute; no ber&ccedil;&aacute;rio mesmo, eu j&aacute; era diferente. Eu n&atilde;o me contentava apenas em chupar a chupeta. Eu j&aacute; fui sentando em cima dela e quicando.</p>
		<p>
			&nbsp;Depois dessa resposta, O funcion&aacute;rio aprovou a mudan&ccedil;a de sexo, na hora, para ela. &nbsp;</p>
		<p>
			&nbsp;</p>
		<p>
			&nbsp;</p>
		<p>
			<strong><em><u>CHOCOLATE</u></em></strong></p>
		<p>
			A esposa falava constantemente ao marido que queria chocolate. Como ele era avarento, sempre dizia para ela: -vai pedir pro vizinho, vai pedir pro vizinho.</p>
		<p>
			At&eacute; que um dia, ele voltou do futebol e n&atilde;o encontrou a esposa em casa. Ele ligou no celular dela e perguntou:</p>
		<p>
			-Onde voc&ecirc; est&aacute;?</p>
		<p>
			-Eu fiz o que voc&ecirc; me mandava: vim pedir chocolate ao vizinho. S&oacute; que ele &eacute; um chocolat&atilde;o. E agora eu t&ocirc; aqui com ele.</p>
		<p>
			&nbsp;</p>
		<p>
			&nbsp;</p>
		<p>
			<strong><em><u>QUEST&Atilde;O DE PADRE...</u></em></strong></p>
		<p>
			A menina era muito devota e cat&oacute;lica, e decidiu resolver uma quest&atilde;o que h&aacute; dias pensava com o padre.</p>
		<p>
			-Padre, eu queria saber: &eacute; pecado fazer sexo antes do casamento?</p>
		<p>
			-Oh, minha filha, &eacute; muito grave, n&atilde;o &eacute; nem um pecadinho: &eacute; um pecad&atilde;o.</p>
		<p>
			-Ent&atilde;o por que &eacute; que os meninos da rua t&atilde;o dizendo que vivem comendo o seu cu?</p>
		<p>
			&nbsp;</p>
		<p>
			&nbsp;</p>
		<p>
			&nbsp;</p>
		<p>
			<strong><em><u>O casamento da filha do rabino</u></em></strong></p>
		<p>
			O judeu Steinbergin n&atilde;o foi convidado ao casamento da filha do rabino. Ent&atilde;o ele resolveu falar com o pr&oacute;prio rabino para tirar essa quest&atilde;o a limpo:</p>
		<p>
			-Me diga, rabino. &ndash; Ele disse com muita f&uacute;ria. - Por que n&atilde;o fui convidado ao casamento da sua filha?</p>
		<p>
			Ao que o rabino respondeu tranquilamente:</p>
		<p>
			-MEU CARO, por acaso sou eu quem est&aacute; casando?</p>
		<p>
			&nbsp;</p>
		<p>
			&nbsp;</p>
		<p>
			&nbsp;</p>
		<p>
			<strong><em><u>O dia do perd&atilde;o judaico</u></em></strong></p>
		<p>
			Com o fim do dia do perd&atilde;o judaico, o rosh hashan&aacute;, o rabino Elias se levantou e na frente da sinagoga lotada de gente, disse:</p>
		<p>
			-E chegamos ao fim do rosh hashan&aacute;. Espero ver todos voc&ecirc;s aqui na sinagoga de novo no pr&oacute;ximo que vier...</p>
		<p>
			&nbsp;</p>
		<p>
			&nbsp;</p>
		<p>
			<strong><em><u>A fam&iacute;lia brasileira</u></em></strong></p>
		<p>
			<strong><em><u>(cr&ocirc;nica moralmente c&ocirc;mica)</u></em></strong></p>
		<p>
			A fam&iacute;lia brasileira da alta-sociedade conservadora, direitista, religiosa, pensa muito na moral conquistada, e quer ser um exemplo na sociedade mundial. Mas &eacute; preciso lista-los com muitas aspas: o pai geralmente rouba seus empregados, &eacute; claro, citando o nome de Deus para fazer isso. De noite, tem casos, se n&atilde;o com mulheres (coitada da esposa, adult&eacute;rio, socorro) &eacute; com algum homem, ou alguma travesti o enraba por detr&aacute;s.</p>
		<p>
			A m&atilde;e, trabalhadora da alta sociedade, como a gente sabe n&atilde;o move um m&uacute;sculo do corpo para limpar a casa. &Eacute; por isso que &eacute; preciso ter empregados a sua disposi&ccedil;&atilde;o. Geralmente quem vai limpar a casa vai ser uma mo&ccedil;&atilde; de origem humilde, perif&eacute;rica, negra.</p>
		<p>
			N&atilde;o bastasse isso essa dissimulada embusteira preza pela f&eacute; em sua casa. Por isso s&oacute; pode trair o esposo na casa do amante, e com dias programados. Caso algum rico queira participar da festinha precisa avisar o corn... digo, o esposo, para uma m&eacute;nage &agrave; trois.</p>
		<p>
			O filho e a filha ser&atilde;o educados nos melhores colegiais poss&iacute;veis. Tudo com a oferta que o dinheiro )esse zeloso peda&ccedil;o de papel que consegue fazer at&eacute; os cegos enxergarem a felicidade ( pode oferecer.</p>
		<p>
			A filha, caso tenha herdado alguma intelig&ecirc;ncia de algum ancestral realmente dotado em um cerebrismo, acabar&aacute; virando m&eacute;dica, ou trabalhar&aacute; em uma carreira jur&iacute;dica advogando ou se tornando ju&iacute;za. Caso isso n&atilde;o aconte&ccedil;a talvez ela acabe se tornando mulher de algum important&iacute;ssimo politico de direita, o que faz com que sua vida vire um c&iacute;rculo rotacional parecido com a vida med&iacute;ocre e insossa de sua m&atilde;e.</p>
		<p>
			O filho se for bom mo&ccedil;o, acabar&aacute; se tornando advogado, m&eacute;dico, alcan&ccedil;ara as gl&oacute;rias divinais do mundo. Caso isso n&atilde;o aconte&ccedil;a, talvez vire como o pai, raposa dos antigos, capaz de pagar uma m&atilde;e necessitada para tirar a virgindade de sua filha de dezessete anos, o que n&atilde;o &eacute; crime, ali&aacute;s, para a justi&ccedil;a moribunda de um pa&iacute;s onde o pai do pai do pai desse garoto deve ser um importante militar da alta-sociedade brasileira. E assim essa realeza chinfrim composta dos mais diab&oacute;licos personagens que existem no mundo v&atilde;o se achar no direito de se autorizarem como semeadores da opini&atilde;o sobre a fam&iacute;lia, a f&eacute;, a moral e os bons costumes dos brasileiros. Que Deus nos acuda...!</p>
		<p>
			&nbsp;</p>
		<p>
			&nbsp;</p>
		<p>
			<strong><em><u>Namoro trans</u></em></strong></p>
		<p>
			Quando voc&ecirc; namora uma garota transexual, voc&ecirc; tem que adaptar a m&uacute;sica &ldquo;pepeka do mal, n&atilde;o curte anal&rdquo; a esse amor: &ldquo;pintoka do mal, n&atilde;o quer anal&rdquo; ou &ldquo;seu cu do mal, s&oacute; quer anal&rdquo;.</p>
		<p>
			&nbsp;</p>
		<p>
			&nbsp;</p>
		<p>
			&nbsp;</p>
		<p>
			&nbsp;</p>
	</body>
</html>
